import ResImagesRoute from "../assets/images/ResImagesRoute";

const ResNewsDatas = [
  {
    title: "【お知らせ】パティスリーDAWNの公式Webサイトがオープンしました！",
    text: `いつもパティスリーDAWNをご利用いただき、誠にありがとうございます。
このたび、当店の公式Webサイトが公開されました！

お店のこだわりや季節限定メニューのご紹介、最新ニュース、イベント情報など、
皆さまにとって「ちょっと見たくなるサイト」を目指して制作しました。

また、Web限定のキャンペーンや、スタッフの裏話なども随時発信予定です。
よろしければぜひ【ブックマーク】や【SNSでのシェア】をお願いいたします。

メニュー・商品紹介の閲覧

最新ニュースの確認

イベント・フェア情報のチェック

お問い合わせやご予約方法のご案内　など
`,
    date: "2025/03/21",
    img: ResImagesRoute.table_5356682_1920,
  },
  {
    title: "【イベント】6/20〜 父の日フェア開催のお知らせ",
    text: `6月16日（日）は父の日。
日ごろの感謝の気持ちを、少し特別なスイーツで伝えてみませんか？

パティスリーDAWNでは、6月20日（木）より**「父の日フェア」**を開催いたします。
落ち着いた風味と見た目にもこだわった、父の日限定スイーツをご用意しております。

《父の日ショコラ・タルト》
　濃厚ビターガナッシュに、洋酒香るナッツをトッピングした大人のタルト

《ほんのりラムのパウンドケーキ》
　こっそり仕込んだラムが香る、甘さ控えめケーキ。紅茶やウイスキーにも◎

《感謝メッセージ入りギフトセット》
　焼き菓子やフィナンシェを詰め合わせた、箱入りギフトも登場！


📅 開催期間

2025年6月20日（木）〜 6月23日（日）まで（予定）
※限定商品は数に限りがございます。売り切れ次第終了となります。
`,
    date: "2025/05/21",
    img: ResImagesRoute.t_ed_hOgog7l_iuY_unsplash,
  },
  {
    //タイトル
    title: "【新入荷】DAWNに“夏香る白ワイン”が5種登場！",
    //内容
    text: `いつものディナーに、さりげない涼やかさを――。
このたびパティスリーDAWNでは、季節にぴったりの白ワイン5種を新たに入荷いたしました。

フルーティで洗練された味わいが魅力の
ロバート・モンダヴィ ウッドブリッジ シャルドネ や
ほのかに樽香の効いた カッシェロ デル ディアブロ シャルドネ をはじめ、
新たに下記の3種も加わりました。

ロバート・モンダヴィ ウッドブリッジ シャルドネ（アメリカ）
カッシェロ デル ディアブロ シャルドネ（チリ）
クラウディー ベイ ソーヴィニヨン・ブラン（ニュージーランド）
ルイ・ジャド ブルゴーニュ・ブラン（フランス）
ヴィラ・マリア プライベート・ビン ピノ・グリ（ニュージーランド）`,
    date: "2025/06/01",
    img: ResImagesRoute.wine_glass_5057058_1920,
  },
  {
    title: "【新入荷】心はずむ一杯を。スパークリングワイン特集、はじまります。",
    text: `食後にもうひとくち。
気分をふわりと高めてくれる、スパークリングワインが新しく仲間入りしました。

このたびパティスリーDAWNでは、初夏にぴったりのスパークリングワイン5種を新たにセレクト。
味わい・香り・泡立ちにこだわった、**“ご褒美の一杯”**をご提案します。
新入荷スパークリングワイン（一部）

    フレシネ コルドン・ネグロ（スペイン）
    　フルーティでドライ、泡立ちきめ細かく食前酒にもおすすめ。

    モエ・エ・シャンドン ブリュット アンペリアル（フランス）
    　世界的人気の王道シャンパン。華やかな香りと上品な余韻が魅力。

    ランブルスコ・セッコ（イタリア）
    　爽やかな果実味の赤のスパークリング。チョコ系スイーツとの相性も◎

    サンテロ ピノ・シャルドネ（イタリア）
    　パティスリーにぴったりのやさしい甘口。パウンドケーキと一緒にぜひ。

    ヴーヴ・クリコ イエローラベル（フランス）
    　きめ細かな泡と深みあるコクで、記念日にも。

🥂 提供形態

グラス／ハーフボトル／フルボトル でのご用意がございます。
ペアリングのご相談もお気軽にスタッフまでどうぞ。`,
    date: "2025/06/11",
    img: ResImagesRoute.sylvester_6897648_1920,
  },
  {
    title: "【新商品】レモン香る、やさしい余韻。新作バスクチーズケーキ登場",
    text: `とろり、香り立つキャラメルと、しっとり濃厚なチーズの調和。
パティスリーDAWNに新しいバスクチーズケーキが仲間入りしました。

《レモンキャラメルのバスクチーズケーキ》

表面はこんがり、内側はとろり。
自家製のキャラメルソースに、レモンの皮をほんのりとしのばせた、香り高い一品です。
バスクの濃厚さを活かしつつ、爽やかな後味がクセになる仕上がりに。

🫖 おすすめの楽しみ方

    軽やかな紅茶と合わせて、午後のリラックスタイムに

    ほんのり冷やして、ひんやり感を楽しむのも◎

    赤ワインやシャンパンとの意外なマリアージュもおすすめです
    
    📅 提供開始：6月15日（土）〜
    
    口に入れた瞬間にふわりと広がる、
“甘さ”と“酸味”のあいだにある静かなご褒美。
どうぞ一度、お召し上がりください。`,
    date: "2025/07/01",
    img: ResImagesRoute.dessert_6924030_1920,
  },
];

export default ResNewsDatas;
